[
  "table-editor-obsidian",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "fantasy-calendar",
  "obisidian-note-linker",
  "update-relative-links",
  "dataview",
  "obsidian-regex-replace",
  "webpage-html-export",
  "obsidian-dangling-links",
  "copilot",
  "find-unlinked-files",
  "obsidian-textgenerator-plugin"
]